categorical-analysis/other-side-news-agency.org
#+TITLE: Other Side News Agency
* Other Side News Agency / Новостное Агентство Той Стороны

[[https://github.com/Tiendil/world-builders-2023/blob/main/categorical-analysis/other-side-news-agency.org][Исходники]]

В документе описано три сущности:

- Вселеленная — кратко, для контекста.
- Сеттинг — категориальный анализ.
- Продукты — кратко, для контекста.

[[https://tiendil.org/fictional-universe-setting-work-what-the-difference/][Логика описания раскрыта в блоге]].

** Вселенная
- Наука + witchcraft (ритуальная магия + шаманизм).
- «Та сторона» — параллельное измерение, возникает в ответ на массовые/сильные эмоции.
- Появляется чаще и сильнее с ростом населения и его концетрацией.
- Вызов для цивилизации, как глобальное потепление.
- На той стороне можно найти артефакты и притащить в обычный мир.
- Артефакты со времнем изменяют владельца физически и ментально.
- Люди с мутациями объединяются в сообщества и начинают шифроваться.
- Сильно мутировавшие люди становятся опасны и уходят на ту сторону, делая её всё опаснее.
- Фольклор основан на ранних случаях проявления той стороны.
** TODO Картинки
** Сеттинг
*** Мета сеттинг
Urban Legends
*** Время
Наши дни.
*** Референсы
**** TODO Больше референсов на witchcraft
**** Основные
***** [[https://en.wikipedia.org/wiki/Otherside_Picnic][Otherside Picnic ]]                                                         :manga:animation_series:
Близко по концепции. Персонажи. Та сторона. Попаданцы на ту сторону.
***** [[https://ru.wikipedia.org/wiki/%D0%9F%D0%B8%D0%BA%D0%BD%D0%B8%D0%BA_%D0%BD%D0%B0_%D0%BE%D0%B1%D0%BE%D1%87%D0%B8%D0%BD%D0%B5][Пикник на обочине ]]                                                        :book:
Близко по концепции.
***** [[https://en.wikipedia.org/wiki/The_X-Files][X-Files]]                                                                   :video_series:
Без пришельцев. Персонажи. Истории. Пример государственной службы, разбирающиейся с аномалиями.
***** [[https://en.wikipedia.org/wiki/Marvel%27s_Netflix_television_series][Marvel's Netflix television series]]                                        :video_series:comics:
Мир low-grade супергероев: [[https://en.wikipedia.org/wiki/Jessica_Jones_(TV_series)][Jessica Jones]], [[https://en.wikipedia.org/wiki/Daredevil_(TV_series)][Daredevil]], [[https://en.wikipedia.org/wiki/Iron_Fist_(TV_series)][Iron Fist]], [[https://en.wikipedia.org/wiki/The_Defenders_(miniseries)][The Defenders]], [[https://en.wikipedia.org/wiki/The_Punisher_(TV_series)][The Punisher]], [[https://en.wikipedia.org/wiki/Luke_Cage_(TV_series)][Luke Cage]]
***** [[https://en.wikipedia.org/wiki/American_Gods][American Gods]]                                                             :book:video_series:
***** [[https://en.wikipedia.org/wiki/Mononoke_(TV_series)][Mononoke ]]                                                                 :animation_series:
Not the "Princess Mononoke".
***** [[https://en.wikipedia.org/wiki/S.T.A.L.K.E.R.][S.T.A.L.K.E.R. ]]                                                           :video_game:
***** [[https://en.wikipedia.org/wiki/Grimm_(TV_series)][Grimm ]]                                                                    :video_series:
Сообщество той стороны. Интеграция фольклора. Истории.
***** [[https://en.wikipedia.org/wiki/Mieruko-chan][Mieruko Chan ]]                                                             :manga:animation_series:
***** [[https://en.wikipedia.org/wiki/Mushishi][Mushishi ]]                                                                 :animation_series:manga:
**** Дополнительные
***** [[https://scp-wiki.wikidot.com/][SCP Foundation]]                                                            :game:
***** [[https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%BA%D0%B5%D1%80_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)][Сталкер]] Тарковского                                                       :movie:
***** [[https://en.wikipedia.org/wiki/Warehouse_13][Warhouse 13]]                                                               :video_series:
***** [[https://en.wikipedia.org/wiki/X-Men][X-Men]] (Marvel)                                                             :comics:movie:video_series:animated_series:
***** [[https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%BD%D1%8C_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)][Грань  ]]                                                                   :video_series:
***** [[https://en.wikipedia.org/wiki/Night_Watch_(Lukyanenko_novel)][Ночной дозор]]                                                              :book:movies:
***** [[https://en.wikipedia.org/wiki/Supernatural_(American_TV_series)][Supernatural]]                                                              :video_series:
***** [[https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0%D1%80%D0%B8][Библиотекари ]]                                                             :video_series:movie:
***** TODO [[https://en.wikipedia.org/wiki/Jonathan_Strange_%26_Mr_Norrell][Jonathan Strange & Mr Norrell ]]                                       :book:video_series:
Колдунство. Персонажи той стороны.
