categorical-analysis/other-side-news-agency.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-11-04 sob 12:58 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Other Side News Agency</title>
<meta name="author" content="tiendil" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Other Side News Agency</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org6c5758b">1. Other Side News Agency / Новостное Агентство Той Стороны</a>
<ul>
<li><a href="#org80182fb">1.1. Вселенная</a></li>
<li><a href="#orgbcc8c7c">1.2. <span class="todo TODO">TODO</span> Картинки</a></li>
<li><a href="#orgfbf466d">1.3. Сеттинг</a>
<ul>
<li><a href="#org1db8d28">1.3.1. Мета сеттинг</a></li>
<li><a href="#org93b31bb">1.3.2. Время</a></li>
<li><a href="#orgb862cc4">1.3.3. Референсы</a></li>
<li><a href="#org56340f4">1.3.4. Герои</a></li>
<li><a href="#org646fd84">1.3.5. Истории</a></li>
<li><a href="#orgd024f22">1.3.6. Места действия</a></li>
<li><a href="#org7ee65fd">1.3.7. Артефакты</a></li>
<li><a href="#org89b4ac6">1.3.8. Биологические аномалии</a></li>
<li><a href="#org0ad86bc">1.3.9. Прочее</a></li>
<li><a href="#orge6fc090">1.3.10. Якоря реального мира</a></li>
</ul>
</li>
<li><a href="#orgd4dad7a">1.4. продукты</a>
<ul>
<li><a href="#org2f504d0">1.4.1. ММО Other Side News Agency</a></li>
<li><a href="#org1cab44f">1.4.2. Сериал Other Side News Agency</a></li>
<li><a href="#org0da22e0">1.4.3. Игра Other Side News Agency</a></li>
</ul>
</li>
<li><a href="#orgec5ddf6">1.5. Заметки</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org6c5758b" class="outline-2">
<h2 id="org6c5758b"><span class="section-number-2">1.</span> Other Side News Agency / Новостное Агентство Той Стороны</h2>
<div class="outline-text-2" id="text-1">
<p>
<a href="https://github.com/Tiendil/world-builders-2023/blob/main/categorical-analysis/other-side-news-agency.org">Исходники</a>
</p>

<p>
В документе описано три сущности:
</p>

<ul class="org-ul">
<li>Вселеленная — кратко, для контекста.</li>
<li>Сеттинг — категориальный анализ.</li>
<li>Продукты — кратко, для контекста.</li>
</ul>

<p>
<a href="https://tiendil.org/fictional-universe-setting-work-what-the-difference/">Логика описания раскрыта в блоге</a>.
</p>
</div>

<div id="outline-container-org80182fb" class="outline-3">
<h3 id="org80182fb"><span class="section-number-3">1.1.</span> Вселенная</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Наука + witchcraft (ритуальная магия + шаманизм).</li>
<li>«Та сторона» — параллельное измерение, возникает в ответ на массовые/сильные эмоции.</li>
<li>Появляется чаще и сильнее с ростом населения и его концетрацией.</li>
<li>Вызов для цивилизации, как глобальное потепление.</li>
<li>На той стороне можно найти артефакты и притащить в обычный мир.</li>
<li>Артефакты со времнем изменяют владельца физически и ментально.</li>
<li>Люди с мутациями объединяются в сообщества и начинают шифроваться.</li>
<li>Сильно мутировавшие люди становятся опасны и уходят на ту сторону, делая её всё опаснее.</li>
<li>Фольклор основан на ранних случаях проявления той стороны.</li>
</ul>
</div>
</div>
<div id="outline-container-orgbcc8c7c" class="outline-3">
<h3 id="orgbcc8c7c"><span class="section-number-3">1.2.</span> <span class="todo TODO">TODO</span> Картинки</h3>
</div>
<div id="outline-container-orgfbf466d" class="outline-3">
<h3 id="orgfbf466d"><span class="section-number-3">1.3.</span> Сеттинг</h3>
<div class="outline-text-3" id="text-1-3">
</div>
<div id="outline-container-org1db8d28" class="outline-4">
<h4 id="org1db8d28"><span class="section-number-4">1.3.1.</span> Мета сеттинг</h4>
<div class="outline-text-4" id="text-1-3-1">
<p>
Urban Legends
</p>
</div>
</div>
<div id="outline-container-org93b31bb" class="outline-4">
<h4 id="org93b31bb"><span class="section-number-4">1.3.2.</span> Время</h4>
<div class="outline-text-4" id="text-1-3-2">
<p>
Наши дни.
</p>
</div>
</div>
<div id="outline-container-orgb862cc4" class="outline-4">
<h4 id="orgb862cc4"><span class="section-number-4">1.3.3.</span> Референсы</h4>
<div class="outline-text-4" id="text-1-3-3">
</div>
<ol class="org-ol">
<li><a id="org87545bb"></a><span class="todo TODO">TODO</span> Больше референсов на witchcraft<br /></li>
<li><a id="orgc195f3d"></a>Основные<br />
<ol class="org-ol">
<li><a id="orga721787"></a><a href="https://en.wikipedia.org/wiki/Otherside_Picnic">Otherside Picnic </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="manga">manga</span>&#xa0;<span class="animation_series">animation_series</span></span><br />
<div class="outline-text-6" id="text-1-3-3-2-1">
<p>
Близко по концепции. Персонажи. Та сторона. Попаданцы на ту сторону.
</p>
</div>
</li>
<li><a id="orgace9397"></a><a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B8%D0%BA%D0%BD%D0%B8%D0%BA_%D0%BD%D0%B0_%D0%BE%D0%B1%D0%BE%D1%87%D0%B8%D0%BD%D0%B5">Пикник на обочине </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span></span><br />
<div class="outline-text-6" id="text-1-3-3-2-2">
<p>
Близко по концепции.
</p>
</div>
</li>
<li><a id="orgf3ac889"></a><a href="https://en.wikipedia.org/wiki/The_X-Files">X-Files</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br />
<div class="outline-text-6" id="text-1-3-3-2-3">
<p>
Без пришельцев. Персонажи. Истории. Пример государственной службы, разбирающиейся с аномалиями.
</p>
</div>
</li>
<li><a id="org775a065"></a><a href="https://en.wikipedia.org/wiki/Marvel%27s_Netflix_television_series">Marvel's Netflix television series</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span>&#xa0;<span class="comics">comics</span></span><br />
<div class="outline-text-6" id="text-1-3-3-2-4">
<p>
Мир low-grade супергероев: <a href="https://en.wikipedia.org/wiki/Jessica_Jones_(TV_series)">Jessica Jones</a>, <a href="https://en.wikipedia.org/wiki/Daredevil_(TV_series)">Daredevil</a>, <a href="https://en.wikipedia.org/wiki/Iron_Fist_(TV_series)">Iron Fist</a>, <a href="https://en.wikipedia.org/wiki/The_Defenders_(miniseries)">The Defenders</a>, <a href="https://en.wikipedia.org/wiki/The_Punisher_(TV_series)">The Punisher</a>, <a href="https://en.wikipedia.org/wiki/Luke_Cage_(TV_series)">Luke Cage</a>
</p>
</div>
</li>
<li><a id="orgc88d9e1"></a><a href="https://en.wikipedia.org/wiki/American_Gods">American Gods</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="video_series">video_series</span></span><br /></li>
<li><a id="orge510f5c"></a><a href="https://en.wikipedia.org/wiki/Mononoke_(TV_series)">Mononoke </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span></span><br />
<div class="outline-text-6" id="text-1-3-3-2-6">
<p>
Not the "Princess Mononoke".
</p>
</div>
</li>
<li><a id="orgc9754ec"></a><a href="https://en.wikipedia.org/wiki/S.T.A.L.K.E.R.">S.T.A.L.K.E.R. </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_game">video_game</span></span><br /></li>
<li><a id="org79a5176"></a><a href="https://en.wikipedia.org/wiki/Grimm_(TV_series)">Grimm </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br />
<div class="outline-text-6" id="text-1-3-3-2-8">
<p>
Сообщество той стороны. Интеграция фольклора. Истории.
</p>
</div>
</li>
<li><a id="orgbdb5ad0"></a><a href="https://en.wikipedia.org/wiki/Mieruko-chan">Mieruko Chan </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="manga">manga</span>&#xa0;<span class="animation_series">animation_series</span></span><br /></li>
<li><a id="orgdb344b1"></a><a href="https://en.wikipedia.org/wiki/Mushishi">Mushishi </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span>&#xa0;<span class="manga">manga</span></span><br /></li>
</ol>
</li>
<li><a id="org6c345e4"></a>Дополнительные<br />
<ol class="org-ol">
<li><a id="orgd0745a5"></a><a href="https://scp-wiki.wikidot.com/">SCP Foundation</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="game">game</span></span><br /></li>
<li><a id="org86b900a"></a><a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%BB%D0%BA%D0%B5%D1%80_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">Сталкер</a> Тарковского&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span><br /></li>
<li><a id="org31fe64e"></a><a href="https://en.wikipedia.org/wiki/Warehouse_13">Warhouse 13</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br /></li>
<li><a id="org1a1621b"></a><a href="https://en.wikipedia.org/wiki/X-Men">X-Men</a> (Marvel)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="comics">comics</span>&#xa0;<span class="movie">movie</span>&#xa0;<span class="video_series">video_series</span>&#xa0;<span class="animated_series">animated_series</span></span><br /></li>
<li><a id="org1fe9de1"></a><a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B0%D0%BD%D1%8C_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)">Грань  </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br /></li>
<li><a id="org2e7f837"></a><a href="https://en.wikipedia.org/wiki/Night_Watch_(Lukyanenko_novel)">Ночной дозор</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="movies">movies</span></span><br /></li>
<li><a id="org4d7c53d"></a><a href="https://en.wikipedia.org/wiki/Supernatural_(American_TV_series)">Supernatural</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br /></li>
<li><a id="org0058eb0"></a><a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0%D1%80%D0%B8">Библиотекари </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span>&#xa0;<span class="movie">movie</span></span><br /></li>
<li><a id="org96d9733"></a><span class="todo TODO">TODO</span> <a href="https://en.wikipedia.org/wiki/Jonathan_Strange_%26_Mr_Norrell">Jonathan Strange &amp; Mr Norrell </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="book">book</span>&#xa0;<span class="video_series">video_series</span></span><br />
<div class="outline-text-6" id="text-1-3-3-3-9">
<p>
Колдунство. Персонажи той стороны.
</p>
</div>
</li>
