categorical-analysis/other-side-news-agency.org
***** TODO Миядзаки                                                             :animation_series:
***** TODO GeGeGe no Kitaro                                                     :animation_series:
***** TODO [[https://en.wikipedia.org/wiki/Constantine_(film)][John Constantine]]                                                     :movie:comics:
***** TODO [[https://en.wikipedia.org/wiki/Being_Human_(North_American_TV_series)][Being Human]]                                                          :video_series:
*** Герои
**** Основные
***** Сталкер / чёрный археолог
***** Расследователь
Журналист, детектив, специальный агент.
***** Корумпированный политик
***** Колдун/экзорцист
***** Бизнесмен с большими ресурсами (Бэтмен, Тони Старк, Лекс Лютор)
***** Коллекционер диковинок / Торговец артефактами
***** Торговец информацией
***** Учёный/инженер/механик самоучка
***** (почти супер)герой (мутант)
***** (почти супер)злодей (мутант)
***** Существо из (нео)фольклора (мутант)
***** Член секретной организации
***** Военщина
**** Второстепенные
***** Врач
***** ПТСР-шник
Видел то, чего не хотел бы видеть никогда.
***** Изгнанник/отшельник
***** «Хочу и буду жить простой жизнью»
- Обычный человек с нормальной стороны, которому постоянно мешает жить та сторона.
- Мутант, который всеми силами пытается жить как обычный человек.
***** Бармен
***** «Призрак»
***** Мошенник
***** Заблудившийся на той стороне
*** Истории
**** Основные
***** Столкновение реальности и паранормального / слом устоев
***** Сталкеринг / чёрная археология
***** Выбраться из аномалии / выжить
***** Борьба за власть
***** Жизнь изгоев
***** Адаптация к ненормальности
***** Рост над собой, развитие, становление
**** Сталкинг
***** Исследование неизвестного
***** Противостояние окружающей среде
***** Поиск сокровищ
***** Заблудиться и найтись
**** Социальные турбулентности
***** Конспирации vs публичность
***** Благо общества vs благо индивида
***** Искушение / corruption
***** Пандемия паранормального
**** Личностые
***** Возвращение к нормальности
***** Потеря рассудка / изменение морали
***** Борьба с зависимостью / с собой
***** Принятие изменений в себе
***** Мой друг/брат/муж — мутант
**** «Профессиональные»
***** Изучение артефакта
***** Опыты на людях
***** Расследование происшествия
***** Расследование серии происшествий / поиск кукловода
***** Жизнь отдела расследований
Редакции газеты, детективного агенства.
***** «Пиратский корабль»/«Предприятие»
Мы делаем «стартап» в незарегулированной опасной области.
***** От соперничества к дружбе
***** Предательство/подстава
**** Прочие
***** Месть
***** Любопытство убило кота
***** Хотели как лучше, получилось как всегда
***** Дама в беде
***** Попытка стать богом
***** Последствия поступка
*** Места действия
**** Та сторона / параллельное измерение
**** Городские джунгли
Субурбия, бедные кварталы, богатые кварталы, заброшенный завод
**** Аукцион артефактов
**** Хранилище артефактов
**** Лаборатория / мастерская
**** Военная база, база секретного ордена
**** Редакция, детективное агенство, база сталкеров
**** Убижище, Бар, церковь
*** Артефакты
**** Экипировка из артефактов
**** Экипировка сталкера
**** Обычная вещь, которая артефакт
**** «Грааль» / «Игла кощея»
Мощный артефакт, который порождает специфическую мутацию. Например, вампиризм.
**** Аттрибутика расследователя
Доска расследования, одежда, блокнот, ручка
**** Карта той стороны
*** Биологические аномалии
**** Приобретённые уродства
**** Небольшие мутации
Клыки, повышенная шерстистость, изменённый цвет глаз, рожки, хвост.
**** Манифестации той стороны
Идеальная красота, идеальное уродство, крылья, копыта, заметные изменения кожи, дыхание огнём, тело призрака.
**** Алергия
На свет, серебро, воду, музыку.
**** Психические расстройства
***** Паранойя
***** Канибализм
***** Раздвоение личности
***** Шизофрения
***** Садизм / мазохизм
*** Прочее
**** Серая мораль
**** Технологии основанные на артефактах
**** Аномалии
**** Порталы
**** Алогичные явления
**** Необычная физика
**** Секретные организации
**** Секреты: знаки, шифры, коды, пароли, дневники
**** Полтергейст
*** Якоря реального мира
**** Реальные места действия (города, страны, места)
**** Известные фольклорные сущности
**** Порочные политики
**** Вопросы доверия
**** Равноправие
**** Сегрегация
**** Рост над собой, развитие
**** Контроль государства
**** Diversity/Разнообразие
** Продукты
*** ММО Other Side News Agency
**** Одной строкой
Делай новости, создавай легенды, меняй ту сторону.
**** Жанр
Paranormal Mockumentary Investigative Journalism
