categorical-analysis/other-side-news-agency.html
<li><a id="org0d0ca1d"></a><span class="todo TODO">TODO</span> Миядзаки&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span></span><br /></li>
<li><a id="orgb2ab919"></a><span class="todo TODO">TODO</span> GeGeGe no Kitaro&#xa0;&#xa0;&#xa0;<span class="tag"><span class="animation_series">animation_series</span></span><br /></li>
<li><a id="orgc398cab"></a><span class="todo TODO">TODO</span> <a href="https://en.wikipedia.org/wiki/Constantine_(film)">John Constantine</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span>&#xa0;<span class="comics">comics</span></span><br /></li>
<li><a id="org37dfab7"></a><span class="todo TODO">TODO</span> <a href="https://en.wikipedia.org/wiki/Being_Human_(North_American_TV_series)">Being Human</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org56340f4" class="outline-4">
<h4 id="org56340f4"><span class="section-number-4">1.3.4.</span> Герои</h4>
<div class="outline-text-4" id="text-1-3-4">
</div>
<ol class="org-ol">
<li><a id="orgd148078"></a>Основные<br />
<ol class="org-ol">
<li><a id="org79444b7"></a>Сталкер / чёрный археолог<br /></li>
<li><a id="org33416ff"></a>Расследователь<br />
<div class="outline-text-6" id="text-1-3-4-1-2">
<p>
Журналист, детектив, специальный агент.
</p>
</div>
</li>
<li><a id="org3392c7c"></a>Политик<br /></li>
<li><a id="org8043d1b"></a>Коллекционер диковинок / Торговец артефактами<br /></li>
<li><a id="org7017f9a"></a>Торговец информацией<br /></li>
<li><a id="orgd9e9db3"></a>Учёный/инженер/механик самоучка<br /></li>
<li><a id="org4ec632e"></a>Колдун/экзорцист<br /></li>
<li><a id="org27697aa"></a>(почти супер)герой (мутант)<br /></li>
<li><a id="org497dd38"></a>(почти супер)злодей (мутант)<br /></li>
<li><a id="org0d90124"></a>Существо из (нео)фольклора (мутант)<br /></li>
<li><a id="orge9a944f"></a>Член секретной организации<br /></li>
<li><a id="org9a00de9"></a>Военщина<br /></li>
</ol>
</li>
<li><a id="org82cbc60"></a>Второстепенные<br />
<ol class="org-ol">
<li><a id="orgb33efdc"></a>Врач<br /></li>
<li><a id="orgac5ec23"></a>ПТСР-шник<br />
<div class="outline-text-6" id="text-1-3-4-2-2">
<p>
Видел то, чего не хотел бы видеть никогда.
</p>
</div>
</li>
<li><a id="org7966bbf"></a>Изгнанник/отшельник<br /></li>
<li><a id="org7c833a0"></a>«Хочу и буду жить простой жизнью»<br />
<div class="outline-text-6" id="text-1-3-4-2-4">
<ul class="org-ul">
<li>Обычный человек с нормальной стороны, которому постоянно мешает жить та сторона.</li>
<li>Мутант, который всеми силами пытается жить как обычный человек.</li>
</ul>
</div>
</li>
<li><a id="orgd853556"></a>Бармен<br /></li>
<li><a id="org409a0af"></a>«Призрак»<br /></li>
<li><a id="org3cf74b3"></a>Мошенник<br /></li>
<li><a id="orgbc9d282"></a>Заблудившийся на той стороне<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org646fd84" class="outline-4">
<h4 id="org646fd84"><span class="section-number-4">1.3.5.</span> Истории</h4>
<div class="outline-text-4" id="text-1-3-5">
</div>
<ol class="org-ol">
<li><a id="org7704100"></a>Основные<br />
<ol class="org-ol">
<li><a id="org671819d"></a>Столкновение реальности и паранормального / слом устоев<br /></li>
<li><a id="org3ac5347"></a>Сталкеринг / чёрная археология<br /></li>
<li><a id="orgf6c90f8"></a>Выбраться из аномалии / выжить<br /></li>
<li><a id="org67aeecb"></a>Борьба за власть<br /></li>
<li><a id="orgc57af4a"></a>Жизнь изгоев<br /></li>
<li><a id="org107e59d"></a>Адаптация к ненормальности<br /></li>
<li><a id="org3a0aa15"></a>Рост над собой, развитие, становление<br /></li>
</ol>
</li>
<li><a id="orgdabaee7"></a>Сталкинг<br />
<ol class="org-ol">
<li><a id="orgc08513f"></a>Исследование неизвестного<br /></li>
<li><a id="org5d8c494"></a>Противостояние окружающей среде<br /></li>
<li><a id="org809006f"></a>Поиск сокровищ<br /></li>
<li><a id="org71fe6b5"></a>Заблудиться и найтись<br /></li>
</ol>
</li>
<li><a id="org7b5a780"></a>Социальные турбулентности<br />
<ol class="org-ol">
<li><a id="org8375cbd"></a>Конспирации vs публичность<br /></li>
<li><a id="org7a7a255"></a>Благо общества vs благо индивида<br /></li>
<li><a id="orgb6bc182"></a>Искушение / corruption<br /></li>
<li><a id="orgd578e5d"></a>Пандемия паранормального<br /></li>
</ol>
</li>
<li><a id="org7c3f95f"></a>Личностые<br />
<ol class="org-ol">
<li><a id="org2947dfb"></a>Возвращение к нормальности<br /></li>
<li><a id="org73c77a5"></a>Потеря рассудка / Изменение морали<br /></li>
<li><a id="org7149674"></a>Борьба с зависимостью / с собой<br /></li>
<li><a id="orgcd92c8c"></a>Принятие изменений в себе<br /></li>
<li><a id="org92d482d"></a>Мой друг/брат/муж — мутант<br /></li>
</ol>
</li>
<li><a id="org19a31cc"></a>«Профессиональные»<br />
<ol class="org-ol">
<li><a id="org412fd27"></a>Изучение артефакта<br /></li>
<li><a id="org6925f01"></a>Опыты на людях<br /></li>
<li><a id="org2bf41d4"></a>Расследование происшествия<br /></li>
<li><a id="orga3a1231"></a>Расследование серии происшествий / поиск кукловода<br /></li>
<li><a id="orgdf9a069"></a>Жизнь отдела расследований<br />
<div class="outline-text-6" id="text-1-3-5-5-5">
<p>
Редакции газеты, детективного агенства.
</p>
</div>
</li>
<li><a id="org7275e1a"></a>«Пиратский корабль»/«Предприятие»<br />
<div class="outline-text-6" id="text-1-3-5-5-6">
<p>
Мы делаем «стартап» в незарегулированной, опасной области.
</p>
</div>
</li>
<li><a id="org5313d26"></a>От соперничества к дружбе<br /></li>
<li><a id="org4976562"></a>Предательство/подстава<br /></li>
</ol>
</li>
<li><a id="orga82ae8e"></a>Прочие<br />
<ol class="org-ol">
<li><a id="org0e581ca"></a>Месть<br /></li>
<li><a id="orgab09628"></a>Любопытство убило кота<br /></li>
<li><a id="org6714c0d"></a>Хотели как лучше, получилось как всегда<br /></li>
<li><a id="org3b547b5"></a>Дама в беде<br /></li>
<li><a id="org2983c86"></a>Попытка стать богом<br /></li>
<li><a id="org0b2b43e"></a>Последствия поступка<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-orgd024f22" class="outline-4">
<h4 id="orgd024f22"><span class="section-number-4">1.3.6.</span> Места действия</h4>
<div class="outline-text-4" id="text-1-3-6">
</div>
<ol class="org-ol">
<li><a id="org19c9a7b"></a>Та сторона / параллельное измерение<br /></li>
<li><a id="orgffb6735"></a>Городские джунглии<br />
<div class="outline-text-5" id="text-1-3-6-2">
<p>
Субурбия, бедные кварталы, богатые кварталы, заброшенный завод
</p>
</div>
</li>
<li><a id="org38688c2"></a>Аукцион артефактов<br /></li>
<li><a id="orgc2fe2a0"></a>Хранилище артефактов<br /></li>
<li><a id="orgbb8476c"></a>Лаборатория / мастерская<br /></li>
<li><a id="orga624575"></a>Военная база, база секретного ордена<br /></li>
<li><a id="org7b4e600"></a>Редакция, детективное агенство, база сталкеров<br /></li>
<li><a id="org00b2a2b"></a>Убижище, Бар, церковь<br /></li>
</ol>
</div>
<div id="outline-container-org7ee65fd" class="outline-4">
<h4 id="org7ee65fd"><span class="section-number-4">1.3.7.</span> Артефакты</h4>
<div class="outline-text-4" id="text-1-3-7">
</div>
<ol class="org-ol">
<li><a id="org2857a68"></a>Экипировка из артефактов<br /></li>
<li><a id="orgdffeccd"></a>Экипировка сталкера<br /></li>
<li><a id="orgb06fe90"></a>Обычная вещь, которая артефакт<br /></li>
<li><a id="orgbdd33f2"></a>«Грааль» / «Игла кощея»<br />
<div class="outline-text-5" id="text-1-3-7-4">
<p>
Мощный артефакт, который порождает специфическую мутацию. Например, вампиризм.
</p>
</div>
</li>
<li><a id="org30c461f"></a>Аттрибутика расследователя<br />
<div class="outline-text-5" id="text-1-3-7-5">
<p>
Доска расследования, одежда, блокнот, ручка
</p>
</div>
</li>
<li><a id="org24a6e90"></a>Карта той стороны<br /></li>
</ol>
</div>
<div id="outline-container-org89b4ac6" class="outline-4">
<h4 id="org89b4ac6"><span class="section-number-4">1.3.8.</span> Биологические аномалии</h4>
<div class="outline-text-4" id="text-1-3-8">
</div>
<ol class="org-ol">
<li><a id="org6e44c67"></a>Приобретённые уродства<br /></li>
<li><a id="orgf8be116"></a>Небольшие мутации<br />
<div class="outline-text-5" id="text-1-3-8-2">
<p>
Клыки, повышенная шерстистость, изменённый цвет глаз, рожки, хвост.
</p>
</div>
</li>
<li><a id="org5ff40fe"></a>Манифестации той стороны<br />
<div class="outline-text-5" id="text-1-3-8-3">
<p>
Идеальная красота, идеальное уродство, крылья, копыта, заметные изменения кожи, дыхание огнём
</p>
</div>
</li>
<li><a id="org0188536"></a>Алергия<br />
<div class="outline-text-5" id="text-1-3-8-4">
<p>
На свет, серебро, воду, музыку.
</p>
</div>
</li>
<li><a id="orgb1411df"></a>Психические расстройства<br />
<ol class="org-ol">
<li><a id="org2cd48fc"></a>Паранойя<br /></li>
<li><a id="orgd75eaa6"></a>Канибализм<br /></li>
<li><a id="orgd79262d"></a>Раздвоение личности<br /></li>
<li><a id="orgb5c95a0"></a>Шизофрения<br /></li>
<li><a id="org7dea987"></a>Садизм / мазохизм<br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org0ad86bc" class="outline-4">
<h4 id="org0ad86bc"><span class="section-number-4">1.3.9.</span> Прочее</h4>
<div class="outline-text-4" id="text-1-3-9">
</div>
<ol class="org-ol">
<li><a id="org688c699"></a>Серая мораль<br /></li>
<li><a id="orgdb0abaa"></a>Алогичные явления<br /></li>
<li><a id="org0610e3f"></a>Полтергейст<br /></li>
<li><a id="orgab66416"></a>Технологии основанные на артефактах<br /></li>
<li><a id="orgf40e350"></a>Необычная физика<br /></li>
<li><a id="orgf7c2e4d"></a>Аномалии<br /></li>
<li><a id="orga78d404"></a>Порталы<br /></li>
<li><a id="org2ad457c"></a>Секреты: знаки, шифры, коды, пароли, дневники<br /></li>
<li><a id="orgf09e7fe"></a>Секретные организации<br /></li>
</ol>
</div>
<div id="outline-container-orge6fc090" class="outline-4">
<h4 id="orge6fc090"><span class="section-number-4">1.3.10.</span> Якоря реального мира</h4>
<div class="outline-text-4" id="text-1-3-10">
</div>
<ol class="org-ol">
<li><a id="org4eb33de"></a>Реальные места действия (города, страны, места)<br /></li>
<li><a id="orga7269d6"></a>Известные фольклорные сущности<br /></li>
<li><a id="org43d9d09"></a>Порочные политики<br /></li>
<li><a id="org3b70546"></a>Вопросы доверия<br /></li>
<li><a id="orgbbf9d74"></a>Равноправие<br /></li>
<li><a id="org922c350"></a>Сегрегация<br /></li>
<li><a id="org65ce713"></a>Рост над собой, развитие<br /></li>
<li><a id="orgb65d624"></a>Контроль государства<br /></li>
<li><a id="orgfcfd3bb"></a>Diversity/Разнообразие<br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgd4dad7a" class="outline-3">
<h3 id="orgd4dad7a"><span class="section-number-3">1.4.</span> продукты</h3>
<div class="outline-text-3" id="text-1-4">
</div>
<div id="outline-container-org2f504d0" class="outline-4">
<h4 id="org2f504d0"><span class="section-number-4">1.4.1.</span> ММО Other Side News Agency</h4>
<div class="outline-text-4" id="text-1-4-1">
</div>
<ol class="org-ol">
<li><a id="orge4c7f20"></a>Одной строкой<br />
<div class="outline-text-5" id="text-1-4-1-1">
<p>
Делай новости, создавай легенды, меняй ту сторону.
</p>
</div>
</li>
<li><a id="org696cd7d"></a>Жанр<br />
<div class="outline-text-5" id="text-1-4-1-2">
<p>
Paranormal Mockumentary Investigative Journalism
</p>
</div>
</li>
