categorical-analysis/other-side-news-agency.html
<li><a id="orgeaa73f2"></a>Описание<br />
<div class="outline-text-5" id="text-1-4-1-3">
<ul class="org-ul">
<li>«ММО» песочница для ролевиков создателей контента и их фоловеров.</li>
<li>Сними или напиши новость для Tik Tok, Instagram, Twitter о потустороннем мире.</li>
<li>Если зрители проголосуют за твою новость, она станет реальностью в мире Той Стороны.</li>
</ul>
</div>
</li>
<li><a id="org0a5ae44"></a>Референсы<br />
<ol class="org-ol">
<li><a id="org3f6b832"></a><a href="https://en.wikipedia.org/wiki/What_We_Do_in_the_Shadows_(TV_series)">What We Do in the Shadows </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br />
<div class="outline-text-7" id="text-1-4-1-4-0-1">
<p>
Общий настрой, мокументарность, юмор, простота.
</p>
</div>
</li>
<li><a id="org45f4cce"></a><a href="https://en.wikipedia.org/wiki/ERepublik">eRepublik</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="game">game</span></span><br /></li>
<li><a id="orga6c5e57"></a><a href="https://store.steampowered.com/app/918820/Headliner_NoviNews/">Headliner: NoviNews</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="game">game</span></span><br /></li>
<li><a id="org545b01a"></a><a href="https://store.steampowered.com/app/352240/The_Westport_Independent/">The Westport Independent</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="game">game</span></span><br /></li>
<li><a id="org9647fa9"></a><a href="https://dukope.com/trt/play.html">The Republia Times</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="game">game</span></span><br /></li>
<li><a id="org49bb59b"></a><a href="https://en.wikipedia.org/wiki/Interview_with_the_Vampire_(film)">Interview with the vampire</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="movie">movie</span></span><br /></li>
<li><a id="org505c4dc"></a><a href="https://store.steampowered.com/app/490980/Daily_Chthonicle_Editors_Edition/">Daily Chthonicle: Editor's Edition </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="game">game</span></span><br /></li>
<li><a id="org7bafc1a"></a><a href="https://en.wikipedia.org/wiki/Dirk_Gently%27s_Holistic_Detective_Agency_(TV_series)">Dirk Gently's Holistic Detective Agency </a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="video_series">video_series</span></span><br /></li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org1cab44f" class="outline-4">
<h4 id="org1cab44f"><span class="section-number-4">1.4.2.</span> Сериал Other Side News Agency</h4>
</div>
<div id="outline-container-org0da22e0" class="outline-4">
<h4 id="org0da22e0"><span class="section-number-4">1.4.3.</span> Игра Other Side News Agency</h4>
<div class="outline-text-4" id="text-1-4-3">
<p>
*менеджер новостного агенства / гильдии разведчиков
</p>
</div>
</div>
</div>
<div id="outline-container-orgec5ddf6" class="outline-3">
<h3 id="orgec5ddf6"><span class="section-number-3">1.5.</span> Заметки</h3>
<div class="outline-text-3" id="text-1-5">
<ul class="org-ul">
<li>Как варинат маркетинговой стратегии, можно сосредоточиться на клубах ролевиков.</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: tiendil</p>
<p class="date">Created: 2023-11-04 sob 12:58</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
